//These strings are used in Message Center Prefrence for email alert settings

//Address book panel title
"Email Address Book" = "E-postadressebok";
"Addresses" = "Adresser";

//Duplicate entry error: title and description
"Duplicate email address found" = "Like e-postadresser funnet";
"This email address is already present in the recipients list." = "Denne e-postadressen finnes allerede i mottakerlisten.";

//For multiple entries
"Duplicate email addresses found" = "Like e-postadresser funnet";
//a"This email address is already present in the recipients list." = "Denne e-postadressen finnes allerede i mottakerlisten.";
"Some of the email addresses are already present in the recipients list." = "Noen av e-postadressene finnes allerede i mottakerlisten.";
"These email addresses are already present in the recipients list." = "Disse e-postadressene finnes allerede i mottakerlisten.";


//Dupicate entry error: description: If we want to allow the user to add the duplicate entry.
"This email address is already present in the recipients list. Do you wish to add it again?" = "Denne e-postadressen finnes allerede i mottakerlisten. Vil du legge den til på nytt?";

//Button titles
"Yes" = "Ja";
"No" = "Nei";
"OK" = "OK";

//New header name in recipients table view
"Send" = "Send";
"Use" = "Bruk";

//Alert for unavailable access to address book
"Information unavailable" = "Informasjon ikke tilgjengelig";
"No access to the \"%@\" application.\nYou can unblock it via the System Preferences, Security & Privacy panel." = "Ingen tilgang til programmet \"%@\".\nDu kan oppheve blokkeringen via panelet Systemvalg, Sikkerhet og personvern.";